# Services list
data = [
    {
        "msg": "Активация корп симкарт от ЮЛ",
        "service": "600202",
        "short": "600202"
    },
    {
        "msg": "Активация корп сим карты через ГЭПС",
        "service": "10000000205",
        "short": "600205"
    },
    {
        "msg": "Загранпаспорт",
        "service": "10000000101",
        "short": "600101"
    },
    {
        "msg": "Справка о судимости",
        "service": "10000000103",
        "short": "600103"
    },
    {
        "msg": "Справка о наркотиках",
        "service": "10000000126",
        "short": "600126"
    },
    {
        "msg": "Регистрация по месту пребывания",
        "service": "10000000100",
        "short": "600100"
    },
    {
        "msg": "Уход за нетрудоспособными",
        "service": "10000296939",
        "short": "296939"
    },
    {
        "msg": "Заявление о корректировке сведений индивидуального (персонифицированного) учета и внесении уточнений (дополнений) в индивидуальный лицевой счет",
        "service": "10000400502",
        "short": "400502"
    },
    {
        "msg": "Приглашение на въезд в РФ иностранных граждан и лиц без гражданства",
        "short": "600127"
    },
    {
        "msg": "Получение сертификата на материнский капитал",
        "short": "600120"
    },
    {
        "msg": "Назначение пенсии ПФР",
        "short": "600110"
    },
    {
        "msg": "Доставка пенсии и социальных выплат ПФР",
        "short": "600109"
    },
    {
        "msg": "Регистрация расторжения брака",
        "short": "600106"
    },
    {
        "msg": "Регистрация брака",
        "short": "600105"
    },
    {
        "msg": "Регистрация автотранспорта",
        "short": "600104"
    },
    {
        "msg": "Выдача российского паспорта",
        "short": "600102"
    },
    {
        "msg": "Активация корпоративной sim-карты ФЛ и ЮЛ",
        "short": "600201"
    },
    {
        "msg": "Присвоение адреса объекту адресации, изменение и аннулирование такого адреса",
        "short": "600170"
    },
    {
        "msg": "Государственная регистрация самоходных машин и прицепов к ним",
        "short": "600166"
    },
    {
        "msg": "Установление статуса многодетной семьи",
        "short": "600164"
    },
    {
        "msg": "Компенсация платы, взимаемой с родителей, за присмотр и уход за детьми",
        "short": "600160"
    },
    {
        "msg": "Прием лесных деклараций и отчетов об использовании лесов",
        "short": "600132"
    },
    {
        "msg": "ПЦР",
        "short": "600349"
    },
    {
        "msg": "НФ. Запись на вакцинацию 2.0",
        "short": "600341"
    },
    {
        "msg": "Обеспечение инвалидов средствами реабилитации",
        "short": "600315"
    },
    {
        "msg": "Медико-социальная экспертиза",
        "short": "600312"
    },
    {
        "msg": "Сервис обжалования штрафов",
        "short": "600305"
    },
    {
        "msg": "Предоставление земельных участков без проведения торгов",
        "short": "600231"
    },
    {
        "msg": "Направление уведомления о планируемом сносе или о завершении сноса объекта капитального строительства",
        "short": "600360"
    },
    {
        "msg": "Назначение пособия на ребёнка из малообеспеченной семьи",
        "short": "600244"
    },
    {
        "msg": "Лицензирование‌ ‌деятельности‌ ‌по‌ ‌заготовке,‌ ‌ хранению,‌ ‌переработке‌ ‌и‌ ‌реализации‌ ‌лома‌ ‌черных‌ ‌ металлов‌ ‌и‌ ‌цветных‌ ‌металлов",
        "short": "600222"
    },
    {
        "msg": "Государственная аккредитация организаций, осуществляющих деятельность в области информационных технологий",
        "short": "600178"
    },
    {
        "msg": "Назначение и выплата ежемесячной выплаты в связи с рождением (усыновлением) первого ребенка",
        "short": "600165"
    },
    {
        "msg": "Получение или замена водительского удостоверения",
        "short": "600125"
    },
    {
        "msg": "Получение лицензии. Росздравнадзор",
        "short": "600317"
    },
    {
        "msg": "Организация отдыха детей в каникулярное время",
        "short": "600173"
    },
    {
        "msg": "Регистрация по месту жительства",
        "short": "600124"
    },
    {
        "msg": "Сервис проверки ТС",
        "short": "600308"
    },
    {
        "msg": "Ежемесячная выплата по уходу за ребенком для неработающих",
        "short": "600237"
    },
    {
        "msg": "НФ. Запись на прием к врачу",
        "short": "600204"
    },
    {
        "msg": "Распоряжение материнским капиталом",
        "short": "600121"
    },
    {
        "msg": "Уход за нетрудоспособными",
        "short": "285582"
    },
    {
        "msg": "Лицензирование розничной продажи алкогольной продукции (за исключением вина сельскохозяйственных товаропроизводителей)",
        "short": "600174"
    },
    {
        "msg": "Уход за нетрудоспособными",
        "short": "600115"
    },
]
